{
  "1819": {
    "text": "Le 1819 est un service de la région bruxelloise destiné aux entreprises et créateurs d'entreprises à Bruxelles. Ce service fonctionne uniquement par téléphone ...",
    "image": "1819",
    "size": "100%",
    "url": ""
  },
  "maisondelemploi": {
    "text": "Vous êtes chercheur ou chercheuse d'emploi, travailleur ou travailleuse, employeur ? Le service Emploi et Insertion sociale vous accueille, ...",
    "image": "maison",
    "url": ""
  },
  "actiris": {
    "text": "Découvrez les offres d'emploi, les formations, et nos services ainsi que toutes les informations utiles et nécessaires pour les citoyens, les chercheurs d'emploi et ...",
    "image": "actiris",
    "url": ""
  },
  "entrependre": {
    "text": "L'ASBL Entreprendre XXL a pour mission d'établir un réseau local de ... Le Test Shop fonctionne comme un laboratoire et permet aux entrepreneur.e.s de tester ...",
    "image": "entreprendre",
    "url": ""
  },
  "arabel": {
    "text": "AraBel à Bruxelles sur le 106.8 FM et partout dans le monde via notre application. Vivez la radio au pluriel !",
    "image": "arabel",
    "url": ""
  },

  "orientaeuro": {
    "text": "OrientaEuro is a Belgian private company with a social mission: to help people/organisations/society putting talents and passions to work. For that, we provide ...",
    "image": "orienta",
    "size": "100%",
    "url": ""
  },
  "masterdesign": {
    "text": "Dessiner des solutions pour le monde de demain. Le Master DIS est une formation interdisciplinaire centrée sur le design thinking et l'innovation sociale. Ouvert ...\n",
    "image": "madis",
    "size": "100%",
    "url": ""
  },
  "refresh": {
    "text": "Situé à Ixelles, 39 Rue du Sceptre, Refresh est une cantine de quartier engagée dans l'environnement et notre société. Nous proposons une cuisine bio et ...",
    "image": "refresh",
    "url": ""
  },
  "cpas": {
    "text": "Cap Emploi. Le CPAS possède une véritable \"cellule emploi\" dont le rôle consiste essentiellement à réinsérer socio-professionnellement les ...",
    "image": "cpas",
    "url": ""
  },
  "GELS": {
    "text": "Accompagnement gratuit à la création d'entreprise et aide à l'élaboration d'un business plan au GEL Schaerbeek (GELS).",
    "image": "gels",
    "url": ""
  },
  "MAD": {
    "text": "A collaborative exhibition by five Brussels-based designers. 17.10.2020 - 17.01.2021. Discover the virtual expo here. A collaborative exhibition by five ...",
    "image": "mad",
    "size": "80%",
    "url": ""
  },
  "mentor": {
    "text": "MentorYou is a personalized coaching program for job seekers (mentees) by professionally active people (mentors) who put their expertise and knowledge of ...",
    "image": "mentor",
    "size": "40%",
    "url": ""
  }
}